<html>
        <head>
                <title>งานที่ 1</title>
        </head>
        <body bgcolor="7cffea">
                <h1>ประวัติส่วนตัว</h1>
                <br>
                <b>ชื่อ;</b> <i>ชนกนันท์ เรืองอยู่</i>
                <br>
                <b>ชื่อเล่น;</b> <i>เน้บ</i>
                <br>
                <b>ชั้น;</b> <i>ม.4/13</i>
                <br>
                <b>เลขที่;</b> <i>19</i>
                <br>
                <b>เลขประจำตัว;</b> <i>57030</i>
                <br>
                <b>โรงเรียน;</b> <i>หล่มสักวิทยาคม</i>
        </body>
</html
